[
  "obsidian-git",
  "obsidian-notes-from-template",
  "obisidian-note-linker",
  "3d-graph-new",
  "waypoint",
  "password-protection",
  "omnisearch",
  "unicode-search",
  "table-editor-obsidian",
  "obsidian-timestamper"
]